#+TITLE: "参考資料／弁護士業界の現状／嶋﨑量弁護士／弁護士への大量懲戒請求"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-05-23 09:57:04 +0900
FILE_NAME: 2019-05-23-095704_弁護士への大量懲戒請求.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  嶋﨑量弁護士 北周士弁護士 佐々木亮弁護士
記事タイトル名の文字数：32　保存ファイル名の文字数：33

#contents

* REGEXP：”弁護士は業務妨害されても多少は我慢しろと言われるのは、弁護士全体への挑戦状”／データベース登録済みツイート：2019年05月22日23時12分の記録：ユーザ・投稿：17／17件
  :LOGBOOK:
  CLOCK: [2019-05-22 水 23:14]--[2019-05-22 水 23:32] =>  0:18
  :END:

＞＞＞2019-05-22（水曜日）23：14＿［これからの記述範囲の開始時刻］＞＞＞

```
アカウント名	ツイート数	リツイート数
KURODA TAKASHI（kitaguni_b）	1	0
リーチ一発ツモ裏１（luckymangan）	0	1
shoya（sho_ya）	0	1
TｰTAKA（TGN54）	0	1
ぽぽひと@常時発動型煽りスキル持ち（popohito）	0	1
大窪和久（okuboka）	0	1
らめーん（shouwayoroyoro）	0	1
中村剛（take-five）（take___five）	0	1
小倉秀夫（Hideo_Ogura）	1	0
三毛猫B（poorpartner）	0	1
佐藤正子（SATOMasako）	0	1
しゃんす弁護士（KshAb76）	0	1
弁護士秋重実（civilista）（akishigemakoto）	0	1
toujin（tou_jin）	0	1
古瀬 康紘（koseyasuhiro）	0	1
浜ちゃん（lawer_hamachan）	0	1
まゆこ（mayukotaniguchi）	0	1


［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”弁護士は業務妨害されても多少は我慢しろと言われるのは、弁護士全体への挑戦状”／データベース登録済みツイート：2019年05月22日23時12分の記録：ユーザ・投稿：17／17件 http://hirono2014sk.blogspot.com/2019/05/regexp2019052223121717.html
```

　次のツイートをみたところで、ああ、やはりあの問題かと理解が出来ました。控訴審で賠償額が減額された件だと思います。

▶ ツイート％kitaguni_b（KURODA TAKASHI）％2019/05/14 18:42％ https://twitter.com/kitaguni_b/status/1128234179634663425
&twitter(1128234179634663425){theme:light}
> しかも、弁護士業務に関連して懲戒請求受けるのはある程度はやむを得ないことではあるが、本件は原告の弁護士業務に何にも関係ない民族差別で、受忍するべき要素がみじんもないんだよ  
▶

　ツイートのアカウントをみていたところ、匿名の女性弁護士の一人かと思っていたのですが、Twitterのプロフィールを確認すると思い違いでした。前から珍しいと思っていた新潟県長岡市の実名弁護士アカウントでした。

```
KURODA TAKASHI
@kitaguni_b
弁護士・弁理士 黒田隆史 長岡/新潟県/法律/LGBT/北海道/タイ/ふわもこ(･ω･)

越後長岡
2019年2月に登録

［source：］KURODA TAKASHI(@kitaguni_b)さん | Twitter https://twitter.com/kitaguni_b
```

　プロフィールをよくみると、「2019年2月に登録」とあるのでかなり最近です。「黒田隆史」というのはどうみても男性の名前ですが、アイコンやヘッダ画像の表現が女性らしく、プロフィールにLGBTとあるのは、関連性のあることなのかとふと考えました。

　「弁護士全体への挑戦状」とありますが、控訴審の裁判官が具体的な理解を示しつつ賠償額の減額をしたのは、裁判所への負担と裁判所の一般利用への配慮と理解を求めたのではと考えたのですが、立ち入って明示する余裕がありません。

　関連性のある問題として北周士弁護士のタイムラインを開いたところ、ちょっと意外な発見がありました。

＜＜＜2019-05-22（水曜日）23：31＿［これまでの記述範囲の終了時刻］＜＜＜

* 不当懲戒請求記者会見配信　-　YouTube（北周士弁護士と佐々木亮弁護士の姿のある記者会見）
  :LOGBOOK:
  CLOCK: [2019-05-22 水 23:35]--[2019-05-22 水 23:52] =>  0:17
  :END:

＞＞＞2019-05-22（水曜日）23：35＿［これからの記述範囲の開始時刻］＞＞＞

▶ ツイート％noooooooorth（ノースライム・St）％2019/05/22 22:18％ https://twitter.com/noooooooorth/status/1131187552763895808
&twitter(1131187552763895808){theme:light}
> 2018年5月16日に行った #不当懲戒請求 に対する記者会見の様子を公開します。本件については主張が錯綜していることから、私たちの認識している状況をご確認いただけますと幸いです。よろしくお願いいたします。
> https://t.co/Ggeemdaypy  
▶

```
不当懲戒請求記者会見配信
19,207 回視聴

327

95

共有

保存


弁護士四方山話
2018/05/16 に公開
チャンネル登録 2282
5月16日に行われた不当懲戒請求に対する記者会見の様子を公開します。本件については主張が錯綜していることから、私たちの認識している状況をご確認いただけますと幸いです。

よろしくお願いいたします。

第二回目の記者会見はこちら
https：//youtu.be/U0hUaOxdhlY

［source：］不当懲戒請求記者会見配信 - YouTube https://www.youtube.com/watch?time_continue=2&v=aLZ_rmq2ViU
```

　一番意外に思ったのがYouTube動画の視聴回数です。「19,207回視聴」となっていますが、これまで見てきた北周士弁護士のタイムラインのYouTube動画とは、桁違いの視聴回数です。しばらく前まで再生回数と表示されていた気もするのですが、そちらもちょっと気になります。

［link：］ 弁護士四方山話 - YouTube https://www.youtube.com/channel/UC9S8CSa4ZMGKhh64S4Zt5Ww

　上記のページには４つの動画がありますが、それぞれ視聴回数が５９３，１３６，１８１，１３２となっていて、テレビの情報番組グッディで、よくコメンテーターとして見る田村隼人弁護士の出演もあるようです。

　今回は見当たらないのですが、前には佐藤大和弁護士の出演もあったように思います。ページをよくみると、動画を投稿している「弁護士四方山話」というアカウントのアイコンには３人の写真で、向かって右側の一番手前に佐藤大和弁護士と思われる姿があります。

　次が記録用のスクリーンショットになります。

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2019/05/22 23:50％ https://twitter.com/s_hirono/status/1131210698824986628
&twitter(1131210698824986628){theme:light}
> 2019-05-22-234021_弁護士四方山話　-　YouTube.jpg https://t.co/zA8GtikUrl  
▶

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2019/05/22 23:50％ https://twitter.com/s_hirono/status/1131210625852403713
&twitter(1131210625852403713){theme:light}
> 2019-05-22-233024_不当懲戒請求記者会見配信　-　YouTube.jpg https://t.co/qzZw5bVVaD  
▶

＜＜＜2019-05-22（水曜日）23：52＿［これまでの記述範囲の終了時刻］＜＜＜

* REGEXP：”弁護士四方山話”／データベース登録済みツイート：2019年05月22日23時53分の記録：ユーザ・投稿：11／76件
  :LOGBOOK:
  CLOCK: [2019-05-22 水 23:55]--[2019-05-23 木 00:12] =>  0:17
  :END:

＞＞＞2019-05-22（水曜日）23：55＿［これからの記述範囲の開始時刻］＞＞＞

[link:] 2019年05月22日23時54分の登録： REGEXP：”弁護士四方山話”／データベース登録済みツイート：2019年05月22日23時53分の記録：ユーザ・投稿：11／76件 http://hirono2014sk.blogspot.com/2019/05/regexp2019052223531176.html

　気になるところがあったので、まとめ記事を作成しました。今から内容を確認します。

```
アカウント名	ツイート数	リツイート数
ノースライム・St（noooooooorth）	44	8
レイ法律事務所代表弁護士佐藤大和（yamato_lawyer）	7	4
飛鳥＠6/8,9 Aqours5th現地（kiwi250r）	1	0
弁護士(平成JUMP)（okinawabengoshi）	1	1
大窪和久（okuboka）	0	1
icchan（icchan41543407）	0	1
非常上告-最高検察庁御中_ツイッター（s_hirono）	4	0
KenGo（gonkeland）	1	0
奉納＼さらば弁護士鉄道・泥棒神社の物語（hirono_hideki）	1	0
Yohei Shimizu（shimziu_alcien）	0	1
弁護士　野田隼人（nodahayato）	0	1


［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”弁護士四方山話”／データベース登録済みツイート：2019年05月22日23時53分の記録：ユーザ・投稿：11／76件 http://hirono2014sk.blogspot.com/2019/05/regexp2019052223531176.html
```

▶（01／76） TW noooooooorth（ノースライム・St） 日時： 2018-04-14 19:30:00 +0900 URL： https://twitter.com/noooooooorth/status/985102964078493697
{% tweet 985102964078493697 %}
> 「第２回田村＆佐藤＆北の弁護士四方山話」を公開しました。前回の放送後、皆さんに頂いた質問・要望にお応えすると共に、よく話題になる「弁護士はモテるのか問題」について激論を交わしています。お楽しみください。 \n https://t.co/zmmhlfrmaH

▶（02／76） TW yamato_lawyer（レイ法律事務所代表弁護士佐藤大和） 日時： 2018-04-14 23:26:00 +0900 URL： https://twitter.com/yamato_lawyer/status/985162407650607104
{% tweet 985162407650607104 %}
> 弁護士YouTuber「第２回　田村＆佐藤＆北の弁護士四方山話」。本当にただの赤裸々な雑談ですが、ほんとにギリギリトーク（苦笑）。ただ本当に危ない内容はカットされています。ピーが・・・。是非とも弁護士業界のギリギリトークをお楽しみ… https://t.co/pYz44h1SxR

▶（12／76） TW noooooooorth（ノースライム・St） 日時： 2018-04-26 09:45:00 +0900 URL： https://twitter.com/noooooooorth/status/989304374756130816
{% tweet 989304374756130816 %}
> 第二回弁護士四方山話②を公開しました。②はテレビの強みやこのyoutube企画のテレビ進出の話、一般にはあまり知られていないけど凄い弁護士の話、弁護士業界におけるビジョンの話、田村先生の事務所のご紹介などをしています。お楽しみくだ… https://t.co/szMOtHPntf

　上記の北周士弁護士のツイートで紹介されているYouTube動画は、動画の内容が表示されず、リンクも存在しないようなので削除された可能性が高そうです。

▶（14／76） TW noooooooorth（ノースライム・St） 日時： 2018-05-03 10:00:00 +0900 URL： https://twitter.com/noooooooorth/status/991844842710814721
{% tweet 991844842710814721 %}
> 第2回弁護士四方山話③を公開しました。もはや恒例の弁護士になるとモテるか問題や弁護士の結婚や甲催事場、田村先生の発言がやばすぎてカットした部分の話が入っています。お楽しみに。 \n https://t.co/XvxoEs55n1

　上記のYouTube動画の視聴回数は６７２回となっています。

［link：］ 弁護士四方山話 - YouTube https://www.youtube.com/channel/UC9S8CSa4ZMGKhh64S4Zt5Ww

　再掲になりますが、私が勘違いしていたことに気が付きました。勘違いというより見落としです。動画は一段横一列に４つ並んでいますが、右端に矢印のボタンがあって３回の表示で１２個の動画が掲載されていました。しかし、佐藤大和弁護士の名前がタイトルにあるものも視聴は少ないです。

　この弁護士四方山話のチャンネル登録者数は２，２８２人となっています。佐藤大和弁護士と田村隼人弁護士は、テレビの情報番組の出演もありますが、それにしても少なく感じて前から気になっていました。なお、さきほどの佐々木亮弁護士との記者会見はまだ内容を視聴していません。

＜＜＜2019-05-23（木曜日）00：12＿［これまでの記述範囲の終了時刻］＜＜＜

* REGEXP：”不当懲戒請求記者会見配信”／データベース登録済みツイート：2019年05月23日00時18分の記録：ユーザ・投稿：8／25件
  :LOGBOOK:
  CLOCK: [2019-05-23 木 00:32]--[2019-05-23 木 00:53] =>  0:21
  :END:

＞＞＞2019-05-23（木曜日）00：32＿［これからの記述範囲の開始時刻］＞＞＞

▶ ツイート％noooooooorth（ノースライム・St）％2019/05/22 22:18％ https://twitter.com/noooooooorth/status/1131187552763895808
&twitter(1131187552763895808){theme:light}
> 2018年5月16日に行った #不当懲戒請求 に対する記者会見の様子を公開します。本件については主張が錯綜していることから、私たちの認識している状況をご確認いただけますと幸いです。よろしくお願いいたします。
> https://t.co/Ggeemdaypy  
▶

　再掲になりますが、上記のツイートを見直すと、「2018年5月16日に行った」となっていました。私の早とちりもあったとは思いますが、５月１６日というのは今年２０１９年でつい最近のことで、最新の記者会見の様子を公開したものとすっかり思い込んでいました。

　さきほど最初の記者会見が北周士弁護士と佐々木亮弁護士の２人という情報も見かけたのですが、私が見たと記憶にあった記者会見は４人の弁護士によるものでした。１人はいまも知らないままですが、嶋﨑量と過食弁護士と思われる弁護士の姿がありました。

　改めてYouTubeの動画を見直すと４人の会見では、北周士弁護士の姿がなかったようです。過食弁護士というのはTwitterの匿名アカウントですが、つい最近、プロフィールの名前が変更になっていることに気が付きました。しばらく見かけず、忘れていたアカウントです。

```
アカウント名	ツイート数	リツイート数
SakawaH（SakawaH）	1	0
フミン（IcyFumin）	0	1
紀藤正樹 MasakiKito（masaki_kito）	1	0
ノースライム（noooooooorth）	3	2
リーチ一発ツモ裏１（luckymangan）	0	1
奉納＼さらば弁護士鉄道・泥棒神社の物語（hirono_hideki）	6	1
非常上告-最高検察庁御中_ツイッター（s_hirono）	6	0
告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中（kk_hirono）	3	0


［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”不当懲戒請求記者会見配信”／データベース登録済みツイート：2019年05月23日00時18分の記録：ユーザ・投稿：8／25件 http://hirono2014sk.blogspot.com/2019/05/regexp201905230018825.html
```

　まとめ記事にあるTwitterアカウントは私のもの３つを除くと、５つだけのようです。これも意外な結果、意外な発見ではありますが、まとめ記事ではよくある現象です。もちろん予想外に多いということもあります。

　この不当懲戒請求はテレビでも取り上げられていました。同業者である弁護士の反応がこれほど少なかったというのは、かなり意外な現実として受け止めておきたいと思いました。

＜＜＜2019-05-23（木曜日）00：53＿［これまでの記述範囲の終了時刻］＜＜＜

* 　％　pp　-p　｜grep　懲戒｜grep　テレビの画面｜grep　弁護士　｜sed　’s／$／＼n／’｜xsel　-b
  :LOGBOOK:
  CLOCK: [2019-05-23 木 00:54]--[2019-05-23 木 01:27] =>  0:33
  :END:

＞＞＞2019-05-23（木曜日）00：54＿［これからの記述範囲の開始時刻］＞＞＞

```
 % pp -p |grep 懲戒|grep テレビの画面|grep 弁護士 |sed 's/$/\n/'|xsel -b

[link:] 2018-07-05_180333＿テレビの画面・every・福岡県弁護士会会長　懲戒の内容は業務停止３か月です.jpg  http://hirono2014sk.blogspot.com/2018/07/2018070613212018-07-050749422018-07.html#20180705180333

[link:] 2018-07-05_180336＿テレビの画面・知人女性に”ほれ薬”　懲戒処分　福岡市　弁護士事務所　西村浩二弁護士（４５）.jpg  http://hirono2014sk.blogspot.com/2018/07/2018070613212018-07-050749422018-07.html#20180705180336

[link:] 2018-10-23_180413＿テレビの画面・シブ５時・東京地裁　弁護士懲戒請求問題　請求者に賠償命じる.jpg  http://hirono2014sk.blogspot.com/2018/10/2018102414572018-10-231043452018-10.html#20181023180413

[link:] 2018-10-23_180439＿テレビの画面・シブ５時・東京地裁　弁護士懲戒請求問題　請求者に賠償命じる.jpg  http://hirono2014sk.blogspot.com/2018/10/2018102414572018-10-231043452018-10.html#20181023180439

[link:] 2018-10-23_180443＿テレビの画面・シブ５時・東京地裁　弁護士懲戒請求問題　請求者に賠償命じる.jpg  http://hirono2014sk.blogspot.com/2018/10/2018102414572018-10-231043452018-10.html#20181023180443

[link:] 2018-10-23_180502＿テレビの画面・シブ５時・東京地裁　弁護士懲戒請求問題　請求者に賠償命じる.jpg  http://hirono2014sk.blogspot.com/2018/10/2018102414572018-10-231043452018-10.html#20181023180502

[link:] 2018-10-23_180507＿テレビの画面・シブ５時・東京地裁　弁護士懲戒請求問題　請求者に賠償命じる.jpg  http://hirono2014sk.blogspot.com/2018/10/2018102414572018-10-231043452018-10.html#20181023180507

[link:] 2018-10-23_180521＿テレビの画面・シブ５時・東京地裁　弁護士懲戒請求問題　請求者に賠償命じる.jpg  http://hirono2014sk.blogspot.com/2018/10/2018102414572018-10-231043452018-10.html#20181023180521

[link:] 2018-10-23_180526＿テレビの画面・シブ５時・東京地裁　弁護士懲戒請求問題　請求者に賠償命じる.jpg  http://hirono2014sk.blogspot.com/2018/10/2018102414572018-10-231043452018-10.html#20181023180526

[link:] 2018-10-23_180530＿テレビの画面・シブ５時・東京地裁　弁護士懲戒請求問題　請求者に賠償命じる.jpg  http://hirono2014sk.blogspot.com/2018/10/2018102414572018-10-231043452018-10.html#20181023180530

[link:] 2018-10-23_180534＿テレビの画面・シブ５時・東京地裁　弁護士懲戒請求問題　請求者に賠償命じる.jpg  http://hirono2014sk.blogspot.com/2018/10/2018102414572018-10-231043452018-10.html#20181023180534

[link:] 2018-10-23_180539＿テレビの画面・シブ５時・東京地裁　弁護士懲戒請求問題　請求者に賠償命じる.jpg  http://hirono2014sk.blogspot.com/2018/10/2018102414572018-10-231043452018-10.html#20181023180539

[link:] 2018-10-23_180544＿テレビの画面・シブ５時・東京地裁　弁護士懲戒請求問題　請求者に賠償命じる.jpg  http://hirono2014sk.blogspot.com/2018/10/2018102414572018-10-231043452018-10.html#20181023180544

[link:] 2018-10-23_180553＿テレビの画面・シブ５時・東京地裁　弁護士懲戒請求問題　請求者に賠償命じる.jpg  http://hirono2014sk.blogspot.com/2018/10/2018102414572018-10-231043452018-10.html#20181023180553

[link:] 2018-10-23_180556＿テレビの画面・シブ５時・東京地裁　弁護士懲戒請求問題　請求者に賠償命じる.jpg  http://hirono2014sk.blogspot.com/2018/10/2018102414572018-10-231043452018-10.html#20181023180556

[link:] 2018-10-23_180601＿テレビの画面・シブ５時・東京地裁　弁護士懲戒請求問題　請求者に賠償命じる.jpg  http://hirono2014sk.blogspot.com/2018/10/2018102414572018-10-231043452018-10.html#20181023180601

[link:] 2018-10-23_213924＿テレビの画面・NEWS９・請求者に賠償命じる判決　弁護士　大量懲戒請求問題.jpg  http://hirono2014sk.blogspot.com/2018/10/2018102414572018-10-231043452018-10.html#20181023213924

[link:] 2018-10-23_213931＿テレビの画面・NEWS９・請求者に賠償命じる判決　弁護士　大量懲戒請求問題.jpg  http://hirono2014sk.blogspot.com/2018/10/2018102414572018-10-231043452018-10.html#20181023213931

[link:] 2018-10-23_213941＿テレビの画面・NEWS９・請求者に賠償命じる判決　弁護士　大量懲戒請求問題.jpg  http://hirono2014sk.blogspot.com/2018/10/2018102414572018-10-231043452018-10.html#20181023213941

[link:] 2018-10-23_213950＿テレビの画面・NEWS９・請求者に賠償命じる判決　弁護士　大量懲戒請求問題.jpg  http://hirono2014sk.blogspot.com/2018/10/2018102414572018-10-231043452018-10.html#20181023213950

[link:] 2018-10-23_213959＿テレビの画面・NEWS９・請求者に賠償命じる判決　弁護士　大量懲戒請求問題.jpg  http://hirono2014sk.blogspot.com/2018/10/2018102414572018-10
```

　検索に漏れがあったようです。福岡の弁護士のほれ薬のニュースはすっかり忘れていましたが、業務停止３ヶ月というのは重くも感じるとともに、刑事事件になっていても不思議はないとも思いました。シブ５時というNHKの番組は、番組の存在自体をすっかり忘れていました。

[link:] 2018-10-29_221706＿テレビの画面・クロ現＋・「弁護士に大量懲戒請求異例の裁判で賠償命令▽ネットで何が」　ネット特有の仕組みが関係　社会分断　エコチェンバー.jpg  http://hirono2014sk.blogspot.com/2018/10/2018103018382018-10-290536232018-10.html#20181029221706

　上記の検索結果に漏れのあったクローズアップ現代プラスの番組の記録ですが、「エコチェンバー」の意味が思い出せません。タイトルが一緒になっているので、弁護士に大量懲戒請求と関係はありそうです。あまりヒットはなさそうですが、まとめ記事を作成してみます。

[link:] 2019年05月23日01時04分の登録： REGEXP：”エコチェンバー”／データベース登録済みツイート：2019年05月23日01時04分の記録：ユーザ・投稿：1／1件 http://hirono2014sk.blogspot.com/2019/05/regexp20190523010411.html

　もう少し情報を期待したのですが、１件のみでした。これだとエコチェンバーと弁護士の大量懲戒請求との関係もわかりそうにありません。直接Googleで検索した方が早そうです。

```
好みの情報だけが表示され、それ以外がフィルターで遮られるようなこうした状態は、「フィルターバブル」と呼ばれています。そして、みずからＳＮＳやブログなどを通じて見たい情報を積極的に集め始めると、さらに危険な状況に陥るおそれがあります。同じ意見の情報ばかりが飛び交う閉鎖的な空間、「エコーチェンバー（共鳴室）」ができあがります。その結果、この中の情報だけが真実だと錯覚してしまうのです。

［source：］なぜ起きた？弁護士への大量懲戒請求 - NHK クローズアップ現代＋ https://www.nhk.or.jp/gendai/articles/4200/index.html
```

　エコチェンバーは和訳すると共鳴室という意味のようです。番組の放送を集中して見ていたはずですが、すっかり忘れていました。クローズアップ現代＋が、過去の放送内容を文字でこれほど詳細に遺していると知ったのが、大きな発見です。ページの体裁も読みやすく感じました。

　私の写真の記録からは出てこなかったですが、テレビ朝日系のモーニングショーでもかなり時間を割いて、弁護士の大量懲戒請求を取り上げていました。YouTubeで視聴したのですが、１時間前後は放送が続いていたと思います。

```
5月17日に放送されたテレビ番組「モーニングショー」で、ネット右翼（ネトウヨ）らの懲戒請求騒動が特集されました。番組は実際に懲戒請求を送った方にインタビューを行い、彼らの背景や動機について様々なインタビューをしています。

インタビューを受けた方は「そのブログが言っているんだからこれは正しい方法だと思っていた。それで賛同していました。本当にマインドコントロールといいますか、私が無知で愚かだった」と述べ、キッカケは懲戒請求を紹介していたブログを見たことだったと証言。

今回の騒動では余命日記という右派系のブログが積極的に煽っていたことが知られ、今でも懲戒請求を巡って弁護士らとの対決姿勢を強めています。
不当な懲戒請求を送ったとして提訴の対象になっているネトウヨは900人をこえており、これも氷山の一角似すぎないと言われているところです。

近年はネット上の過激な政治ブログ等を本気で信じて行動する一般人が増えている状態で、この懲戒請求騒動もそれと同じだと言えるでしょう。

［source：］モーニングショーでネトウヨの懲戒請求騒動を特集！「ブログを見て本当に正しいと思ってやっていた」 | 情報速報ドットコム https://johosokuhou.com/2018/05/17/4977/
```

　調べたところ５月１７日の放送だったようです。私が記録した上記のNHKの３つの放送は、１０月２３日と１０月２９日なので、季節が春から秋と時間の間がとても長く感じられます。他にも取り上げて放送した番組や放送局はあったのかもしれないですが、私は把握していません。

　弁護士が一方的に理不尽な被害を受けたというテーマ性は、いずれも共通していると思います。考えて見ると昨年の１０月２９日のクローズアップ現代＋を最後に、テレビで報道は見ていないので、せっかく取り上げられてもずいぶんと断片的で一時的な情報なのだと思いました。

▶ ツイート％noooooooorth（ノースライム・St）％2019/05/22 22:18％ https://twitter.com/noooooooorth/status/1131187552763895808
&twitter(1131187552763895808){theme:light}
> 2018年5月16日に行った #不当懲戒請求 に対する記者会見の様子を公開します。本件については主張が錯綜していることから、私たちの認識している状況をご確認いただけますと幸いです。よろしくお願いいたします。
> https://t.co/Ggeemdaypy  
▶

　2回目の再掲になるかと思います。北周士弁護士の上記のツイートはタイムラインで3時間前と表示されています。ポップアップで確認すると5月22日22時18分の投稿でした。なぜここで1年前の5月16日の会見の紹介なのかと、あらためて気になったのですが、1つ前に気になるリツイートを発見。

＜＜＜2019-05-23（木曜日）01：27＿［これまでの記述範囲の終了時刻］＜＜＜

* 余命ブログ的な言説に異議を唱える発信を控えるようになり、「萎縮効果」が社会全体を徐々に蝕む。こらは避けたかった。（嶋﨑量弁護士のツイート）
  :LOGBOOK:
  CLOCK: [2019-05-23 木 10:00]--[2019-05-23 木 10:10] =>  0:10
  :END:

＞＞＞2019-05-23（木曜日）10：00＿［これからの記述範囲の開始時刻］＞＞＞

```
8件目  （リツイート）： noooooooorth（ノースライム・St）｜shima_chikara（嶋﨑量（弁護士）） 日時：2019-05-22 21：52／2019-05-22 09：29 URL： https：//twitter.com/noooooooorth/status/1131181116218519553 https：//twitter.com/shima_chikara/status/1130994047521181696
{% tweet 1131181116218519553 %}
> 私も、958件の懲戒請求だけだなく、大量に刑事告訴された。先日は民事の損害賠償請求も起こされた。 \n 「関わらずに放置」は賢明な対応。だけど、誰もが危うきには近寄らずでいると、余命ブログ的な言説に異議を唱える発信を控えるようになり、「… https：//t.co/Nr1G7UBARX 

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃ノースライム・St　@noooooooorth＃のツイート／2019-05-16_1651〜2019-05-23_0924／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年05月23日10時01分 http://hirono2014sk.blogspot.com/2019/05/stnoooooooorth2019-05-1616512019-05.html
```

　北周士弁護士のタイムラインの記録におけるリツイートとしてのご紹介になります。社会正義の実現的な嶋﨑量弁護士のツイートはこれまでにも見てきましたが、このようにかたちとして記録するのは初めてかもしれません。

　上記の北周士弁護士がリツイートした嶋﨑量弁護士のツイートは、次のツイートのURLを引用しているのですが、同日（5月22日）の昼あるいは午前、別のアカウントのタイムラインで2回ほど見かけていて、気になっていたものでした。関連した検索も行っています。

▶ ツイート％hKodama（HRK）％2019/05/22 08:56％ https://twitter.com/hKodama/status/1130985757248614400
&twitter(1130985757248614400){theme:light}
> 日本では裁判官や検察官が殺された例を聞いたことはないのですが、弁護士はこれまでに何人も刺されて命を失ってきているのですよね。「知らない多数の人から向けられる本気度のわからない殺意」の怖さ、裁判官にもわかってもらいたいところです。 https://t.co/26HlqJiNEw  
▶

　上記のツイートについては、このあと秋田の弁護士殺害事件の関連として取り上げ、記録に綴じ込んでおきたいと思います。

＜＜＜2019-05-23（木曜日）10：09＿［これまでの記述範囲の終了時刻］＜＜＜

* 嶋﨑量弁護士のプロフィール情報（長期を想定した記録資料のため正確性を担保するため全文の引用掲載）
  :LOGBOOK:
  CLOCK: [2019-05-23 木 10:13]--[2019-05-23 木 10:30] =>  0:17
  :END:

＞＞＞2019-05-23（木曜日）10：13＿［これからの記述範囲の開始時刻］＞＞＞

```
弁護士 嶋﨑 量（しまさき ちから）
  経歴等
　１９９９年３月　中央大学法学部卒業
　２００６年４月～２００７年９月　司法修習（６０期）
　２００７年９月　弁護士登録。神奈川総合法律事務所入所

日本労働弁護団常任幹事
反貧困ネットワーク神奈川幹事
ブラック企業対策プロジェクト事務局長
ブラック企業被害対策弁護団副事務局長
  担当した主な事件
あんしん財団事件：遠方への配転命令について説明等が不十分であったことを理由に配転命令について損害賠償を認容（東京地裁平成30年2月26日判決/労判1177号29頁）
プロシード事件：退職した社員への損害賠償請求事案で不当訴訟による反訴損害賠償請求を認容（横浜地裁平成29年3月30日判決/労判1159号5頁）
住友重機械工業（じん肺）事件：アスベスト労災補償に関する当事者間の和解を公序良俗に反し無効とし損害賠償の支払いを認めた事件（横浜地裁横須賀支部平成25年2月18日判決/労判1073号48頁）
オンライン不動産事件：システムエンジニア等の整理解雇事件（横浜地裁平成23年7月28日/労判1042号82頁）
飛鳥交通神奈川（新横浜）事件： 時間外勤務等の拒否を理由とする不当労働行為救済申立（神奈川県労委命令平成23年4月13日命令／労判1027号94頁）
日本ヒューレット・パッカード事件：無断欠勤等を事由とする諭旨退職処分事件
 ＜控訴審＞東京高裁判決平成23年1月26日／労判1025号5頁
 ＜上告審＞最高裁判決平成24年4月27日／労判1055号5頁・判例タイムズ1376号127頁・平成24年度重要判例解説220頁） ）
ニュース証券事件： 中途採用者の試用期間途中解雇事件
 ＜１審＞東京地裁判決平成21年1月30日／労判980号18頁
 ＜控訴審＞東京高裁判決平成21年9月15日／労判991号153頁
  主な著書・論文
「裁量労働制はなぜ危険かｰ『働き方改革』の闇」（岩波ブックレット）
「５年たったら正社員！？　無期転換のためのワークルール」（旬報社）
「まだ間に合う！無期転換ルールの積極活用を」（労旬NO1900）
「個別労使紛争に関する現状：労働組合への期待」（労委労協731号）
「個別紛争とユニオン運動」（労旬NO1892）
「偽装求人問題の法的課題と対策―実務家の視点から」（労旬NO1862）
「いわゆる『ブラック企業』」と採用・内定・入社をめぐる問題」（大原社会問題研究所雑誌NO681）
「学校教育でのワークルール-ワークルール教育こそが『ブラック企業』への特効薬である」（現代思想2017年4月号）
「労働委員会の実効確保の措置勧告に関する考察～半導体エネルギー研究所事件での勧告を踏まえて～」（季刊労働者の権利313号）
「会社で起きていることの７割は法律違反」（朝日新書：共著）
「働くためのブラック企業被害対策Ｑ＆Ａ」（LABO・ブラック企業被害対策弁護団：編集・執筆者代表）
「ブラック企業のない社会へ」（岩波ブックレット・共著）
ブラック企業被害対策弁護団の取り組み(<小特集>若者「使い捨て」企業問題にどう取り組むか-社会的ネットワークの可能性) （社会政策2015年3月第6巻第3号）
「ドキュメント　ブラック企業」（ちくま文庫・共著）
「企業の募集要項、見ていますか？―こんな記載には要注意！―」（ブラック企業対策プロジェクト・著者代表）
「精神的不調を抱える労働者に対して求められる対応－日本ＨＰ事件最高裁判決をふまえての考察」（労旬2012年11月下旬号）
「技能実習生過労死事件について」（賃金と社会保障No.1579：2013年2月上旬号）
「労働相談実践マニュアル」、「労働組合法マニュアル」、「働く人のための改正労契法・派遣法・高年法マニュアル」、「労働審判実践マニュアル」 、「派遣労働者・労働組合のための派遣労働相談マニュアル」（いずれも日本労働弁護団・共著）
  近時の主な講演
神奈川県労働センター：いわゆる「ブラック企業」の見分け方・対処法、派遣法など
東京都労働情報センター：労働組合の入門講座、派遣法など
神奈川県弁護士会：市民向け、会員向け労働法講座など
日本労働弁護団：会員向け啓発講座、労働法講座など
ナショナルセンター・産別・単組様々な労働組合や労働団体から労働問題全般
過労死防止対策推進啓発授業（各種学校・大学が対象）
近年は年間20～40件程度、各種講演やセミナー講師を担当。
テレビ・ラジオ・新聞など一般向けメディアでの労働分野に関する出演・コメントなど多数。

  取扱業務
労働事件（解雇・残業代・労災・アスベスト被害・ハラスメント・労働組合関係など）
家事事件（離婚・相続・遺言・交通事故・金銭消費貸借・成年後見業務等）
消費者被害
債務整理（自己破産・任意整理・民事再生等）
民事事件一般（不動産関係・各種損害賠償請求・債権回収など）
破産管財人業務
刑事事件（少年事件含む）
  趣 味
    沖釣り、読書

  個人ブログ・ＳＮＳなど
・Yahoo!個人ニュース  「全ての人が希望をもって働ける社会を実現したい」 http：//bylines.news.yahoo.co.jp/shimasakichikara/

・Twitter  @shima_chikara

・Facebook　https：//www.facebook.com/bengoshi.shima.chikara

  ひとこと
　多くの事件の背景には、何らかの社会問題が潜んでいます。
　そんな事件の背後にある社会問題にも目を配りながら、目の前の事件一つ一つに真摯に向き合い、解決に向けて取組んでいきたいと考えています。

［source：］弁護士 嶋﨑 量（しまさき ちから） | 神奈川総合法律事務所 http://kanasou-law.com/bengoshi/shimasaki/
```

　年齢に関する情報は見当たりませんが、1999年3月中央大学法学部卒業ということから推定する他ありません。司法修習に関しては60期となっています。旧司法試験から新司法試験の移行期で、まだ旧司法試験の合格者が多い時期だったのかもしれません。

［link：］  https://www.nichibenren.or.jp/library/ja/jfba_info/statistics/data/white_paper/2017/1-1-2_tokei_2017.pdf

　上記のPDFファイルに表やグラフがありますが、司法試験は60期から64期が旧司法試験と新司法試験の混在期だったようです。あるいは58期あたりから新司法試験が始まっていたのかとも思っていたのですが、上記の資料を見る限り、59期以前は旧司法試験のみのようです。

　すぐに忘れてしまうので確実とは言えないのですが、深澤諭史弁護士は63期だったと思います。そういえば、2,3日前に58期あたりの弁護士会副会長が出てきたというツイートを見かけました。最新の司法試験合格の法曹は73期ではと思いますが、これも責任の持てない情報です。

　嶋﨑量弁護士のプロフィールで目を引くのは、Twitterのプロフィールにもあったように思いますが、「日本労働弁護団常任幹事」と「ブラック企業被害対策弁護団副事務局長」です。

```
嶋﨑量（弁護士）
@shima_chikara
日本労働弁護団常任幹事、ブラック企業対策弁護団副事務局長、ブラック企業対策プロジェクト事務局長。神奈川県弁護士会所属。労働組合の顧問多数、労働事件は労働者側のみ。 講演取材などは所属事務所（神奈川総合法律事務所）へ。「5年たったら正社員!？」（旬報社）「裁量労働制はなぜ危険か」（岩波ブックレット）

神奈川県
bylines.news.yahoo.co.jp/shimasakichika…
2014年6月に登録

［source：］嶋﨑量（弁護士）(@shima_chikara)さん | Twitter https://twitter.com/shima_chikara
```

　労働問題を専門とされているようです。この点もかねてより注目をしていますが、これは佐々木亮弁護士のプロフィールも同じだったと思います。1つ違って見える点を挙げれば、佐々木亮弁護士の場合、著名な痴漢冤罪事件でご活躍され、敗訴ののまま実刑が確定したことです。

＜＜＜2019-05-23（木曜日）10：30＿［これまでの記述範囲の終了時刻］＜＜＜


